Repository: Anton888643/openstrap-child-1
Catalog: languages/*.po
Languages: uk_ua

source: This is somewhat embarrassing, isn&rsquo;t it?
uk_ua: Це трохи незручно, чи не так?

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
uk_ua: Здається, ми не можемо знайти те, що ви шукаєте. Можливо, пошук може допомогти.

source: Daily Archives: %s
uk_ua: Архіви по днях %s

source: Monthly Archives: %s
uk_ua: Архіви за місяць %s

source: Yearly Archives: %s
uk_ua: Архіви по роках %s

source: Archives
uk_ua: Архіви за

source: About %s
uk_ua: Про %s

source: View all posts by %s <span class="meta-nav">&rarr;</span>
uk_ua: Подивитись всі записи автора %s <span class="meta-nav">&rarr;</span>

source: Author Archives: %s
uk_ua: Архіви за автором: %s

source: Category Archives: %s
uk_ua: Архіви по категоріях: %s

source: Comment navigation
uk_ua: Навігація по коментарях

source: &larr; Older Comments
uk_ua: &larr; Старіші коментарі

source: Newer Comments &rarr;
uk_ua: Новіші коментарі &rarr;

source: Comments are closed.
uk_ua: Коментарі закрито.

source: Nothing Found
uk_ua: Нічого не знайдено

source: Apologies, but no results were found. Perhaps searching will help find a related post.
uk_ua: Просимо вибачення, але нічого не було знайдено. Можливо новий пошук допоможе знайти відповідну публікацію.

source: Pages:
uk_ua: Сторінки:

source: Edit
uk_ua: Редагувати

source: Featured post
uk_ua: Рекомендовані публікації

source: <span class="post_date">%2$s by %3$s
uk_ua: <span class="post_date">%2$s на %3$s

source: No comments
uk_ua: Немає коментарів

source: One comment
uk_ua: Один коментар

source: %s comments
uk_ua: %s коментарів(а)

source: Category
uk_ua: Категорія

source: Tags
uk_ua: Мітки

source: Permalink to %s
uk_ua: Постійне посилання на %s

source: Primary Menu
uk_ua: Головне меню

source: Secondary Menu
uk_ua: Вторинне меню

source: Page %s
uk_ua: Сторінка %s

source: Sidebar Right
uk_ua: Права бічна панель

source: This sidebar is located on the right-hand side of each page. This is Default Side bar.
uk_ua: Ця бічна панель знаходиться в правій частині кожної сторінки. Це бічна панель за замовчуванням.

source: Sidebar Left
uk_ua: Ліва бічна панель

source: This sidebar is located on the left-hand side of each page.
uk_ua: Ця бічна панель розташована у лівій частині кожної сторінки.

source: Footer One
uk_ua: Нижній колонтитул один

source: This sidebar is located on Footer and its First section. Occupies 4 Columns out of 12.
uk_ua: Ця бічна панель знаходиться в нижньому колонтитулі в його першій секції (колонці). Займає 4 стовпці з 12.

source: Footer Two
uk_ua: Нижній колонтитул два

source: This sidebar is located on Footer and its Second section.Occupies 4 Columns out of 12.
uk_ua: Ця бічна панель знаходиться в нижньому колонтитулі в його другій секції (колонці). Займає 4 стовпці з 12.

source: Footer Three
uk_ua: Нижній колонтитул три

source: This sidebar is located on Footer and its Third section. Occupies 4 Columns out of 12.
uk_ua: Ця бічна панель знаходиться в нижньому колонтитулі в його третій секції (колонці). Займає 4 стовпці з 12.

source: Footer Four
uk_ua: Нижній колонтитул чотири

source: Front Page Widget One
uk_ua: Стартова сторінка віджет один

source: This widget area is active only on frontpage and first widget.
uk_ua: Ця область віджетів є активною лише на головній сторінці і першому віджеті.

source: Front Page Widget Two
uk_ua: Стартова сторінка віджет два

source: This widget area is active only on frontpage and second widget.
uk_ua: Ця область віджетів є активною лише на головній сторінці і другому віджеті.

source: Front Page Widget Three
uk_ua: Стартова сторінка віджет три

source: This widget area is active only on frontpage and third widget.
uk_ua: Ця область віджетів є активною лише на головній сторінці і третьому віджеті.

source: Front Page Widget Four
uk_ua: Стартова сторінка віджет чотири

source: This widget area is active only on frontpage and fourth widget.
uk_ua: Ця область віджетів є активною лише на головній сторінці і четвертому віджеті.

source: (Edit)
uk_ua: (Редагувати)

source: Post author
uk_ua: Автор публікації

source: %1$s at %2$s
uk_ua: %1$s о %2$s

source: Your comment is awaiting moderation.
uk_ua: Ваш коментар чекає модерації.

source: Reply
uk_ua: Відповісти

source: View all posts by %s
uk_ua: Переглянути усі публікації від %s

source: This entry was posted in %1$s and tagged %2$s on %3$s<span class="by-author"> by %4$s</span>.
uk_ua: Опубліковано в %1$s та позначено %2$s на %3$s<span class="by-author"> автором %4$s</span>.

source: This entry was posted in %1$s on %3$s<span class="by-author"> by %4$s</span>.
uk_ua: Опубліковано в %1$s на %3$s<span class="by-author"> автором %4$s</span>.

source: This entry was posted on %3$s<span class="by-author"> by %4$s</span>.
uk_ua: Опубліковано на %3$s<span class="by-author"> автором %4$s</span>.

source: No widgets found.
uk_ua: Віджетів не знайдено.

source: It seems you don't have any widgets in your sidebar! Would you like to %s now?
uk_ua: Здається, що ви не маєте будь-які віджети на бічній панелі! Ви хотіли б %s зараз?

source: Tag Archives: %s
uk_ua: Архіви по тегам: %s

source: Search
uk_ua: Пошук

source: Three
uk_ua: Три

source: Four
uk_ua: Чотири

source: Boxed
uk_ua: Вбудований

source: Wide
uk_ua: Повна ширина

source: French Toast
uk_ua: Французька грінка

source: Pancake
uk_ua: Налисники

source: Omelette
uk_ua: Омлет

source: Waffle
uk_ua: Вафлі

source: Basic Settings
uk_ua: Базові налаштування

source: Header Background
uk_ua: Фон заголовка

source: If set this will be used as your sites header background.
uk_ua: Якщо встановити це буде використано як фон заголовка ваших сайтів.

source: Site Logo
uk_ua: Логотип сайту

source: If set this will be used as your sites logo.
uk_ua: Якщо встановити це буде використано як логотип ваших сайтів.

source: This option allows you to set theme layout Boxed or Full Width/Wide.
uk_ua: Цей параметр дозволяє встановити макет теми у вигляді фіксованої рамки або на всю ширину екрану.

source: This option allows you to set how many widget areas you want in footer. Default is 3.
uk_ua: Цей параметр дозволяє всказати, скільки областей віджетів ви хочете в колонтитул. Значенням за замовчуванням є 3.

source: Copyright Text
uk_ua: Текст авторських прав

source: Your sites copyright statement.
uk_ua: Звіт про авторські права для ваших сайтів.

source: Front Page Settings
uk_ua: Налаштування головної сторінки

source: Settings for Slider on Home page
uk_ua: Налаштування слайдера на домашній сторінці

source: Slider Image 1
uk_ua: Зображення 1 слайдера

source: Slider Image 2
uk_ua: Зображення 2 слайдера

source: Slider Image 3
uk_ua: Зображення 3 слайдера

source: Slider Image 4
uk_ua: Зображення 4 слайдера

source: Blurb Settings - Following section allows you to configure your blurb on home page.
uk_ua: Параметри аннотації - наступний розділ дозволяє настроїти вашу анотацію на домашній сторінці.

source: This option allows you to set how many widget areas you want in Frontpage. Default is 3.
uk_ua: Ця опція дозволяє вам встановити скільки віджетів потрібно на Головній Сторінці. За замовчуванням 3.

source: Social
uk_ua: Соціальні мережі

source: Social Settings
uk_ua: Налаштування для соціальних мереж

source: Check to display Social Icons in Footer.
uk_ua: Увімкніть, щоб відображати піктограми соціальних мереж в нижньому колонтитулі.

source: Your Facebook Profile.
uk_ua: Ваш профіль Facebook.

source: Your Google Plus Profile.
uk_ua: Ваш профіль Google Plus.

source: Your Twitter Profile.
uk_ua: Ваш профіль Twitter.

source: Your LinkedIn Profile.
uk_ua: Ваш профіль LinkedIn.

source: Your Pinterest Profile.
uk_ua: Ваш профіль Pinterest.

source: Theme Options
uk_ua: Налаштування теми

source: Clear
uk_ua: Очистити

source: Default
uk_ua: За замовчуванням

source: Options saved.
uk_ua: Налаштування збережено.

source: No file chosen
uk_ua: Файл не вибрано

source: Upload
uk_ua: Вивантажити

source: Remove
uk_ua: Видалити

source: View File
uk_ua: Переглянути файл

source: No Repeat
uk_ua: Не повторювати

source: Repeat Horizontally
uk_ua: Повторювати по горизонталі

source: Repeat Vertically
uk_ua: Повторювати по вертикалі

source: Repeat All
uk_ua: Повторювати все

source: Italic
uk_ua: Курсив

source: Bold
uk_ua: Напівжирний

source: Bold Italic
uk_ua: Напівжирний курсив

source: A monthly archive of your site&#8217;s posts. The look and feel has been altered to suit your theme.
uk_ua: Щомісячний архів публікацій вашого сайту. Зовнішній вигляд змінено відповідно до вашої теми.

source: Openstrap Archives
uk_ua: Архіви Openstrap

source: Select Month
uk_ua: Виберіть місяць

source: Title:
uk_ua: Заголовок:

source: Show post counts
uk_ua: Показувати кількість запиів

source: A list or dropdown of categories. The look and feel has been altered to suit your theme.
uk_ua: Список або випадаюче меню категорій. Зовнішній вигляд змінено відповідно до вашої теми.

source: Openstrap Categories
uk_ua: Категорії Openstrap

source: Categories
uk_ua: Катеорії

source: Select Category
uk_ua: Виберіть категорію

source: Show hierarchy
uk_ua: Поазати ієрархію

source: Enable Feedburner form on Your Website.
uk_ua: Увімкніть форму Feedburner на своєму веб-сайті.

source: Title Text:
uk_ua: Текст заголовку:

source: Select Style:
uk_ua: Виберіть стиль:

source: No posts to display
uk_ua: Немає записів для показу

source: No posts.
uk_ua: Немає записів.
